{
    "generateQR": "QR तयार करा",
    "services": "सेवा",
    "prices": "किंमती",
    "blogs": "ब्लॉग्ज",
    "support": "सहाय्य",
    "languages": "भाषा",
    "login": "लॉगिन",
    "bulkQR": {
        "heading": "बल्क QR कोड जनरेटर",
        "subheading": "हजारो QR कोड किंवा ई-बिझनेस कार्ड तयार करण्यासाठी सर्वोत्तम उपाय",
        "paragraph1": "ZM QR कोड सेवा आपल्याला आपल्या ब्रँडच्या लोगोसोबत QR कोड डिझाइन करण्यास अनुमती देते, ज्यामुळे ब्रँडची ओळख वाढते आणि ग्राहक सहभाग सुधारतो. डिजिटल आणि प्रिंट स्वरूपात हे QR कोड व्यावसायिक आणि लक्षवेधी असतात.",
        "paragraph2": "फक्त Excel किंवा CSV फाइल अपलोड करा आणि आमची प्रणाली उर्वरित सर्वकाही हाताळेल. काही मिनिटांत हजारो QR कोड किंवा डिजिटल व्यवसाय कार्ड तयार करा. रंग, आकार, लोगो यासह प्रत्येक कोड आपल्या ब्रँडनुसार सानुकूलित करा. आजच साइन अप करा आणि आपल्या ब्रँडची दृश्यमानता वाढवा!"
    },
    "createLogo": {
        "heading": "तुमच्या लोगोसह ब्रँडेड QR कोड तयार करा",
        "subheading": "ZM QR कोड सेवांसह आकर्षित करा, प्रभावित करा आणि रूपांतरण वाढवा",
        "paragraph1": "ZM QR कोड सेवा तुम्हाला तुमच्या ब्रँडच्या लोगोसह QR कोड डिझाइन करण्यास अनुमती देतात, ज्यामुळे ओळख वाढते आणि ग्राहक सहभाग सुधरतो. डिजिटल आणि मुद्रित स्वरूपात आमचे कस्टम QR कोड तुमच्या मार्केटिंगला व्यावसायिक आकर्षकतेसह एक वेगळं रूप प्रदान करतात.",
        "paragraph2": "आमचे वापरकर्तानुकूल प्लॅटफॉर्म तुम्हाला आकर्षक व कार्यक्षम, उच्च-गुणवत्तेचे व अत्यंत सानुकूलनीय QR कोड तयार करण्यास सक्षम करतो. तुम्ही होमपेज, उत्पादन यादी, सोशल चॅनेल्स किंवा विशेष प्रचारांशी लिंक करताना, ZM QR कोड सेवा प्रत्येक QR कोडला एक रणनीतिक विपणन साधन बनवतात. प्रगत डिझाइन लवचिकता, सविस्तर सहभाग विश्लेषण, आणि सर्व उपकरणांवर सहज स्कॅनिंगसाठी उच्च-क्षमता आउटपुटचा अनुभव घ्या.",
        "paragraph3": "ZM QR कोड सेवांसह, प्रत्येक स्कॅन संधी उघडते — ज्यामुळे तुम्हाला तुमच्या प्रेक्षकांशी संपर्क साधता येईल, तुमचा ब्रँड मजबूत होईल, आणि प्रभावी रूपांतरण घडवता येईल."
    },
    "imageQR": {
        "heading": "प्रतिमेपासून QR कोड",
        "paragraph": "आपल्या लोगोला एक आकर्षक QR कोडमध्ये बदला! फक्त ५ मिनिटांत तुम्ही ही प्रक्रिया आत्मसात कराल आणि व्यावसायिकांनाही प्रभावित करणारे आश्चर्यकारक QR कोड तयार करू शकाल."
    },
    "demo": {
        "heading": "आमच्या QR कोड तज्ञांपैकी एकासोबत आपल्या वापर प्रकरणासाठी वैयक्तिकृत डेमो बुक करा.",
        "button": "डेमो शेड्यूल करा"
    },
    "security": {
        "heading": "ZM QR कोड सेवांसह उत्कृष्ट सुरक्षा अनुभव घ्या",
        "subheading": "आपला मानसिक शांतता महत्त्वाची आहे: आमच्या प्रणालीच्या प्रत्येक स्तरावर डेटा संरक्षण समाविष्ट केले आहे हे आम्ही सुनिश्चित करतो."
    },
    "qrDesignSection": {
        "heading": "QR डिझाइन, मार्केटिंग आणि व्यवस्थापन यांचे परिपूर्ण संयोजन",
        "paragraph": "अधिक स्कॅन आकर्षित करण्यासाठी QR कोडला लोगो, रंग आणि आकारासह सानुकूलित करा आणि तयार करा"
    },
    "customerReviews": {
        "heading": "आमचे ग्राहक काय म्हणतात!",
        "ratings": {
            "rating1": "⭐⭐⭐⭐⭐ 4.5/5",
            "reviewText1": "ZM QR कोड सेवांवर 48,000+ पुनरावलोकनांच्या आधारे",
            "rating2": "⭐⭐⭐⭐⭐",
            "reviewText2": "भारतातील विविध उद्योगांतील कंपन्यांचा विश्वासार्ह भागीदार"
        },
        "testimonials": [
            {
                "title": "आकर्षक डिझाइन पर्याय!",
                "content": "ZM QR कोडने माझ्या अपेक्षा ओलांडल्या. सहज आणि जलद QR कोड तयार करता आले. डिझाईन सानुकूल करण्याचे उत्तम पर्याय होते.",
                "author": "राजेश मेहता – मार्केटिंग डायरेक्टर"
            },
            {
                "title": "सुलभ बळ्क QR निर्मिती!",
                "content": "200+ QR कोड एका CSV फाईलने काही क्षणात तयार झाले. खूप वेळ वाचला!",
                "author": "पूजा शर्मा – HR हेड, झेनिथ टेक"
            },
            {
                "title": "स्पष्ट विश्लेषणात्मक माहिती!",
                "content": "QR कोड स्कॅन कधी, कुठे झाला याचा डेटा मिळाला. आमच्या मार्केटिंग रणनीतीला मदत झाली.",
                "author": "अमित देसाई – ग्रोथ स्ट्रॅटेजिस्ट"
            },
            {
                "title": "ब्रँडिंगसाठी सानुकूल वैशिष्ट्ये",
                "content": "लोगो, रंग, डिझाईन सानुकूल करता येतात – एक ब्रँड म्हणून उभं राहता येतं.",
                "author": "दिव्या नायर – क्रिएटिव्ह लीड, ब्लूम & को."
            },
            {
                "title": "API सहज समाकलित करता येते",
                "content": "ZM ची API मी आमच्या CRM मध्ये सहज समाविष्ट केली. दस्तऐवज चांगले होते.",
                "author": "करण पटेल – सीनियर डेव्हलपर, फिनएज"
            },
            {
                "title": "स्थिरता आणि विश्वासार्हता!",
                "content": "6 महिन्यांत 10,000+ QR कोड कोणतीही अडचण न येता कार्यरत राहिले.",
                "author": "स्नेहा राव – ऑपरेशन्स मॅनेजर, डिलिव्हरX"
            }
        ]
    },
    "marketingFeatures": {
        "heading": "QR कोड मार्केटिंग आणि व्यवस्थापन साधनांमध्ये आघाडी",
        "subheading": "शक्तिशाली पुढील-पीढीच्या वैशिष्ट्यांनी सुसज्ज, विश्वासार्ह QR कोड सोल्यूशन.",
        "items": [
            {
                "title": "स्टॅटिक जनरेट करा",
                "description": "QR डिझाईन व व्यवस्थापनासाठी प्रगत साधने",
                "image": "/images/marketing-1.svg"
            },
            {
                "title": "स्कॅन्स ट्रॅक करण्यासाठी अॅडव्हान्स अॅनालिटिक्स",
                "description": "स्थान, वेळ, डिव्हाइस, OS, ब्राउझर",
                "image": "/images/marketing-2.svg"
            },
            {
                "title": "बॅचमध्ये QR अपलोड व डाउनलोड",
                "description": "एक्सेलद्वारे QR अपलोड करा किंवा ZIP/PDF मध्ये डाउनलोड करा",
                "image": "/images/marketing-3.svg"
            },
            {
                "title": "Google Analytics सह एकत्रित करा",
                "description": "एक्सेलमध्ये अॅनालिटिक्स डाउनलोड करा किंवा Google शी एकत्रिकरण करा",
                "image": "/images/marketing-4.svg"
            },
            {
                "title": "व्हाइट-लेबलिंगसह डोमेन सानुकूलित करा",
                "description": "आपले शॉर्ट URL आणि लँडिंग पेज URL वापरा",
                "image": "/images/marketing-5.svg"
            },
            {
                "title": "सौंदर्यपूर्ण vCard Plus व लँडिंग पेजेस",
                "description": "प्रभावशाली व्यावसायिक डिझाइन्स",
                "image": "/images/marketing-6.svg"
            },
            {
                "title": "QR कोड डिझाइन सानुकूलन",
                "description": "रोमांचक आकार, रंग, लोगो, स्टिकर व 3D इफेक्ट",
                "image": "/images/marketing-7.svg"
            },
            {
                "title": "अपग्रेड पर्यायांसह विनामूल्य खाते",
                "description": "विनामूल्य बेसिक प्लॅन; अपग्रेडसाठी लवचीक पेमेंट पर्याय",
                "image": "/images/marketing-8.svg"
            }
        ]
    }
}