{
  "generateQR": "QR உருவாக்கு",
  "services": "சேவைகள்",
  "prices": "விலையில்",
  "blogs": "வலைப்பதிவுகள்",
  "support": "ஆதரவு",
  "languages": "மொழிகள்",
  "login": "உள்நுழைய",
  "bulkQR": {
    "heading": "மொத்த QR குறியீடு உருவாக்கியாளர்",
    "subheading": "ஆயிரக்கணக்கான QR குறியீடுகள் அல்லது eBusiness அட்டைகள் உருவாக்க சிறந்த தீர்வு",
    "paragraph1": "ZM QR Code Services, உங்கள் பிராண்டின் லோகோவைச் சேர்த்த QR குறியீடுகளை வடிவமைக்க உதவுகிறது; இது அடையாளத்தையும் வாடிக்கையாளர்களின் தொடர்பையும் மேம்படுத்துகிறது. இது உங்கள் காட்சி அடையாளத்துடன் ஒருங்கிணைக்கப்படுகிறது மற்றும் டிஜிட்டல் மற்றும் அச்சிடப்பட்ட வடிவங்களில், உங்கள் சந்தைப்படுத்தலுக்கு ஒரு தனித்துவமான மற்றும் தொழில்முறை வடிவை வழங்குகிறது.",
    "paragraph2": "எங்கள் புகழ்பெற்ற மொத்த QR குறியீடு உருவாக்கியாளரால் நிமிடங்களில் ஆயிரக்கணக்கான QR குறியீடுகள் அல்லது டிஜிட்டல் வணிக அட்டைகள் உருவாக்குங்கள். ஒரே நேரத்தில் பல குறியீடுகளை உருவாக்கும் செயல்முறை தானாக நடைபெறும், உங்களது பணிச்சூழலை எளிதாக்குகிறது மற்றும் மிகப்பெரிய நேரத்தை சேமிக்கிறது. Excel அல்லது CSV கோப்புகளை பதிவேற்றுங்கள்; மீதியை எங்கள் அமைப்பு கையாளும். நிறங்கள், வடிவங்கள் மற்றும் அளவுகளை மாற்றுங்கள்; உங்கள் லோகோ அல்லது படங்களைச் சேர்க்கவும். முடிவாக, iPhone மற்றும் Android உட்பட அனைத்து சாதனங்களுக்கும் பொருந்தக்கூடிய தேவையான உயர்தர QR குறியீடுகள் பெறப்படும். இன்றே பதிவு செய்து உங்கள் பிராண்டு காணொளியை மேம்படுத்துங்கள்!"
  },
  "createLogo": {
    "heading": "உங்கள் லோகோவுடன் பிராண்டு செய்யப்பட்ட QR குறியீடுகள் உருவாக்கவும்",
    "subheading": "ZM QR குறியீடு சேவைகளுடன் ஈர்க்கவும், வியப்பில் ஆள்கவும் மற்றும் மாற்றங்களை ஏற்படுத்தவும்",
    "paragraph1": "ZM QR குறியீடு சேவைகள் உங்கள் பிராண்டின் லோகோவை உள்ளடக்கிய QR குறியீடுகளை வடிவமைக்க உதவுகிறது, இது அனுமதி வழங்குகிறது, அங்கீகாரம் வளர்க்கிறது மற்றும் வாடிக்கையாளர் ஈடுபாட்டை மேம்படுத்துகிறது. டிஜிட்டல் மற்றும் அச்சிடப்பட்ட வடிவங்களில், நமது தனிப்பயன் QR குறியீடுகள் உங்கள் சந்தைப்படுத்தலுக்கு ஒரு தொழில்முறை ஈர்ப்பு பொருள் வழங்குகின்றன.",
    "paragraph2": "எங்கள் பயனர்‑நட்பு தளம் உங்களை அழகான மற்றும் செயல்பாட்டுடனும் கூடிய, உயர்தரமான, மிகவும் தக்கவிடும் QR குறியீடுகளை உருவாக்க உதவுகிறது. நீங்கள் முகப்புப்பக்கம், தயாரிப்பு பட்டியல், சமூக சேனல்கள் அல்லது சிறப்பு ஊக்கமளிப்பவைகளுடன் இணைக்கவோ அல்லது இல்லாவிட்டாலும், ZM QR குறியீடு சேவைகள் ஒவ்வொரு QR குறியீடையும் ஒரு மறுசங்கரமான சந்தைப்படுத்தல் ஆதாயமாக மாற்றுகிறது. மேம்பட்ட வடிவமைப்பு சுருதி, முழுமையான ஈடுபாட்டுச் பகுப்பாய்வு மற்றும் அனைத்து சாதனங்களிலும் மென்மையான ஸ்கானிங் பெற உயர் தீர்மான வெளியீட்டை அனுபவிக்கவும்.",
    "paragraph3": "ZM QR குறியீடு சேவைகளோடு, ஒவ்வொரு ஸ்கேன் வாய்ப்புகளையும் உருவாக்குகிறது—உங்களை உங்கள் பார்வையாளருடன் இணைக்க, உங்கள் பிராண்டை வலுப்படுத்த மற்றும் வழிகாட்டி மாற்றங்களை இயக்க உதவுகிறது."
  },
  "imageQR": {
    "heading": "படத்தை QR குறியீட்டாக மாற்று",
    "paragraph": "உங்கள் லோகோவை கவனம் ஈர்க்கும் QR குறியீட்டாக மாற்றுங்கள்! வெறும் 5 நிமிடங்களில், நீங்கள் இந்த செயல்முறையை கற்றுக்கொண்டு, நிபுணர்களையும் கவரும் அழகான QR குறியீடுகளை உருவாக்க முடியும்."
  },
  "demo": {
    "heading": "உங்கள் பயன்பாட்டு வழக்கத்திற்கு ஏற்ற ஒரு தனிப்பயன் டெமோவை எங்கள் QR குறியீடு நிபுணர்களில் ஒருவருடன் முன்பதிவு செய்யவும்.",
    "button": "டெமோ திட்டமிடுங்கள்"
  },
  "security": {
    "heading": "ZM QR குறியீடு சேவைகளுடன் உயர்ந்த பாதுகாப்பை அனுபவிக்கவும்",
    "subheading": "உங்கள் மன அமைதி முக்கியம்: எங்கள் அமைப்பின் ஒவ்வொரு அடுக்கிலும் தரவுப் பாதுகாப்பை ஒருங்கிணைத்துள்ளோம்."
  },
  "qrDesignSection": {
    "heading": "QR வடிவமைப்பு, சந்தைப்படுத்தல் மற்றும் மேலாண்மை ஆகியவற்றின் சிறந்த ஒருங்கிணைப்பு",
    "paragraph": "மேலும் ஸ்கேன்களை ஈர்க்க, லோகோ, நிறம் மற்றும் வடிவமைப்புடன் QR குறியீட்டை தனிப்பயனாக்கி உருவாக்கவும்"
  },
  "customerReviews": {
    "heading": "எங்கள் வாடிக்கையாளர்கள் என்ன சொல்கிறார்கள்!",
    "ratings": {
      "rating1": "⭐⭐⭐⭐⭐ 4.5/5",
      "reviewText1": "ZM QR குறியீட்டு சேவைகள் மீது 48,000+ மதிப்பீடுகளின் அடிப்படையில்",
      "rating2": "⭐⭐⭐⭐⭐",
      "reviewText2": "இந்தியாவின் பல்வேறு துறைகளில் நிறுவனங்கள் நம்பிக்கையுடன் பயன்படுத்துகின்றன"
    },
    "testimonials": [
      {
        "title": "ஆக்ரஷணமான வடிவமைப்பு விருப்பங்கள்!",
        "content": "ZM QR குறியீட்டு சேவைகள் என் எதிர்பார்ப்புகளை மிஞ்சியது. எளிதாகவும் வலுவான முறையிலும் க்யூஆர் குறியீடுகளை உருவாக்க முடிந்தது. வாடிக்கையாளர்களுக்கேற்ப வடிவமைக்க சிறந்த டெம்ப்ளேட்டுகள் இருந்தன. நமது பிராண்டிங் தேவைகளுக்கேற்ப மாற்றங்கள் செய்யலாம்.",
        "author": "ராஜேஷ் மேத்தா – மார்க்கெட்டிங் டைரக்டர்"
      },
      {
        "title": "எளிதான மெகா QR உருவாக்கம்!",
        "content": "நாட்டளாவிய HR நிகழ்வுக்காக 200+ தனிப்பட்ட QR குறியீடுகள் தேவையாக இருந்தன. CSV கோப்பை உபயோகித்து ஒரு நிமிடத்திற்குள் அனைத்தையும் உருவாக்க முடிந்தது.",
        "author": "பூஜா சர்மா – HR தலைவர், ஸெனித் டெக்"
      },
      {
        "title": "துல்லியமான தரவுகளுடன் சிறந்த சேவை!",
        "content": "நாங்கள் பயன்படுத்திய QR குறியீடுகள் எப்போது, எங்கு ஸ்கேன் செய்யப்பட்டது என்பது குறித்து முழுமையான தரவுகள் கிடைத்தன. இது எங்கள் சந்தைப்படுத்தலுக்கு நன்மை விளைவித்தது.",
        "author": "அமித் தேசாய் – வளர்ச்சி நிபுணர்"
      },
      {
        "title": "பிராண்டிங் தேவைக்கு ஏற்ற விருப்பங்கள்",
        "content": "அலங்கரிக்கப்பட்ட வடிவங்கள், நிறங்கள், மற்றும் லோகோ சேர்க்கும் வசதிகள் எங்களை பிரபலமாக்கின. இது எங்கள் விளம்பரங்களை வேறுபடுத்தியது.",
        "author": "திவ்யா நாயர் – க்ரியேட்டிவ் லீட், ப்ளூம் & கோ."
      },
      {
        "title": "டெவலப்பர்களுக்கான API ஒருங்கிணைப்பு",
        "content": "நான் எங்கள் CRM-இல் ZM APIயை சில மணி நேரத்தில் ஒருங்கிணைத்தேன். டாக்யூமென்டேஷன் தெளிவாக இருந்தது.",
        "author": "கரண் படேல் – மூத்த டெவலப்பர், பின்எட்ஜ்"
      },
      {
        "title": "அதிரடியான நிலைத்தன்மை!",
        "content": "6 மாதங்களில் 10,000+ குறியீடுகள் உருவாக்கப்பட்டன – ஒரு பிழையும் இல்லாமல். அனைத்து குறியீடுகளும் சரியாக வேலை செய்தன.",
        "author": "ஸ்நேகா ராவ் – செயல்பாட்டு மேலாளர், டெலிவர்X"
      }
    ]
  },
  "marketingFeatures": {
    "heading": "நடுரோடிப் இணைக்க முடியாத QR குறியீடு மார்க்கெட்டிங் & நிர்வாக கருவிகள்",
    "subheading": "அடுத்த தலைமுறை அம்சங்களுடன் உ எந்த QR தீர்வாகும்.",
    "items": [
      {
        "title": "ஸ்டாட்டிக் உருவாக்கு",
        "description": "QR வடிவமைக்கும் நிர்வகிக்கும் மேம்பட்ட கருவிகள்",
        "image": "/images/marketing-1.svg"
      },
      {
        "title": "ஸ்கேன்களை கண்காணிக்க மேலதிக பகுப்பாய்வு",
        "description": "இடம், நேரம், சாதனம், OS, உலாவி",
        "image": "/images/marketing-2.svg"
      },
      {
        "title": "பளூக் அப்லோடு & டவுன்லோடு QR",
        "description": "Excel மூலம் அப்லோடு செய்யவும் ZIP/PDF ஆக பதிவிறக்கவும்",
        "image": "/images/marketing-3.svg"
      },
      {
        "title": "Google Analytics உடன் ஒருங்கிணைப்பு",
        "description": "கணக்குகளில் பகுப்பாய்வை பதிவிறக்கவும் அல்லது Google உடன் இணைக்கவும்",
        "image": "/images/marketing-4.svg"
      },
      {
        "title": "வெள்ளைப் பெயரில் டொமைன் இழக்கல்",
        "description": "உங்கள் குறுஞ் URL மற்றும் லாங்கிங் பக்கம் URL பயன்படுத்தவும்",
        "image": "/images/marketing-5.svg"
      },
      {
        "title": "அழகான vCard Plus & லாண்டிங் பக்கங்கள்",
        "description": "மகிழ்ச்சியான தொழில்முறை வடிவமைப்புகள்",
        "image": "/images/marketing-6.svg"
      },
      {
        "title": "QR குறியீடு வடிவமைப்பு விருப்பத்தேர்வு",
        "description": "அழகான வடிவங்கள், வண்ணங்கள், லோகோ, ஸ்டிக்கர்கள் மற்றும் 3D விளைவுகள்",
        "image": "/images/marketing-7.svg"
      },
      {
        "title": "அப்஗ிரேடு விருப்பங்களுடன் இலவச கணக்கு",
        "description": "இளவச அடிப்படை திட்டம்; அப்வேட் விருப்பத்துடன் பணச்செய்தி வகைகள்",
        "image": "/images/marketing-8.svg"
      }
    ]
  }
}