{
    "generateQR": "QR بنائیں",
    "services": "خدمات",
    "prices": "قیمتیں",
    "blogs": "بلاگز",
    "support": "مدد",
    "languages": "زبانیں",
    "login": "لاگ ان",
    "bulkQR": {
        "heading": "بلک QR کوڈ جنریٹر",
        "subheading": "ہزاروں QR کوڈز یا ای-بزنس کارڈز بنانے کا بہترین حل",
        "paragraph1": "ZM QR کوڈ سروسز آپ کو اپنے برانڈ کے لوگو کے ساتھ QR کوڈز ڈیزائن کرنے کی اجازت دیتی ہیں، جو پہچان بڑھاتی ہیں اور گاہکوں کے ساتھ بات چیت کو بہتر بناتی ہیں۔ یہ کوڈز آپ کی بصری شناخت کے ساتھ ہم آہنگ ہوتے ہیں اور پیشہ ورانہ انداز فراہم کرتے ہیں۔",
        "paragraph2": "بس اپنی Excel یا CSV فائل اپلوڈ کریں، باقی کام ہمارا سسٹم کرے گا۔ رنگ، سائز، لوگو کے ساتھ اپنے ہر کوڈ کو حسب ضرورت بنائیں۔ نتیجہ: اعلیٰ معیار کے QR کوڈز جو تمام ڈیوائسز کے ساتھ مطابقت رکھتے ہیں۔"
    },
    "createLogo": {
        "heading": "اپنے لوگو کے ساتھ برانڈڈ QR کوڈز بنائیں",
        "subheading": "ZM QR کوڈ سروسز کے ساتھ متوجہ کریں، متاثر کریں، اور تبدیلی لائیں",
        "paragraph1": "ZM QR کوڈ سروسز آپ کو آپ کے برانڈ کے لوگو کے ساتھ QR کوڈ ڈیزائن کرنے کی اجازت دیتی ہیں، جو شناخت میں اضافہ اور صارف کی مشغولیت کو بہتر بناتی ہیں۔ ڈیجیٹل اور پرنٹ فارمیٹس میں دستیاب، ہمارے حسب ضرورت QR کوڈز آپ کی مارکیٹنگ کو ایک پروفیشنل انداز فراہم کرتے ہیں۔",
        "paragraph2": "ہمارا یوزر فرینڈلی پلیٹ فارم آپ کو خوبصورت، مؤثر، اعلیٰ معیار کے اور مکمل طور پر حسب ضرورت QR کوڈز بنانے میں مدد دیتا ہے۔ چاہے آپ ہوم پیج، پروڈکٹ لسٹنگ، سوشل چینلز، یا خاص پروموشنز سے لنک کر رہے ہوں، ZM QR کوڈ سروسز ہر QR کوڈ کو ایک سٹریٹجک مارکیٹنگ اثاثہ بنا دیتی ہیں۔ اعلیٰ ریزولوشن، جدید ڈیزائن فلیکسیبلیٹی، اور تمام ڈیوائسز پر ہموار اسکیننگ کے ساتھ مکمل تجزیات کا فائدہ اٹھائیں۔",
        "paragraph3": "ZM QR کوڈ سروسز کے ساتھ، ہر اسکین ایک موقع بن جاتا ہے — آپ کو اپنے ناظرین سے جڑنے، اپنے برانڈ کو مضبوط کرنے، اور مؤثر طریقے سے تبدیلی لانے میں مدد دیتا ہے۔"
    },
    "imageQR": {
        "heading": "تصویر سے QR کوڈ",
        "paragraph": "اپنے لوگو کو ایک شاندار QR کوڈ میں تبدیل کریں جو توجہ حاصل کرے! صرف 5 منٹ میں آپ اس عمل میں مہارت حاصل کرلیں گے اور ایسے شاندار QR کوڈز تیار کریں گے جنہیں ماہرین بھی سراہیں گے۔"
    },
    "demo": {
        "heading": "ہمارے QR کوڈ ماہرین میں سے کسی ایک کے ساتھ آپ کے استعمال کے کیس کے مطابق ایک ذاتی ڈیمو بک کریں۔",
        "button": "ڈیمو شیڈول کریں"
    },
    "security": {
        "heading": "ZM QR کوڈ سروسز کے ساتھ اعلیٰ درجے کی سیکیورٹی کا تجربہ کریں",
        "subheading": "آپ کا ذہنی سکون ہمارے لیے اہم ہے: ہم یہ یقینی بناتے ہیں کہ ہمارے نظام کے ہر سطح پر ڈیٹا کا تحفظ مربوط ہو۔"
    },
    "qrDesignSection": {
        "heading": "QR ڈیزائن، مارکیٹنگ اور مینجمنٹ کا بہترین امتزاج",
        "paragraph": "مزید اسکینز حاصل کرنے کے لیے لوگو، رنگ، اور شکل کے ساتھ QR کوڈ کو حسب ضرورت بنائیں"
    },
    "customerReviews": {
        "heading": "ہمارے صارفین کیا کہہ رہے ہیں!",
        "ratings": {
            "rating1": "⭐⭐⭐⭐⭐ 4.5/5",
            "reviewText1": "48,000+ ریویوز کی بنیاد پر ZM QR کوڈ سروسز",
            "rating2": "⭐⭐⭐⭐⭐",
            "reviewText2": "بھارت بھر میں کمپنیاں اعتماد کے ساتھ استعمال کر رہی ہیں"
        },
        "testimonials": [
            {
                "title": "دلکش ڈیزائن کے اختیارات!",
                "content": "ZM QR کوڈ نے ہماری توقعات سے بڑھ کر کام کیا۔ خوبصورت اور حسب ضرورت QR کوڈز بہت آسانی سے بنائے جا سکتے ہیں۔",
                "author": "راجیش مہتا – مارکیٹنگ ڈائریکٹر"
            },
            {
                "title": "بلک QR جنریشن بہت آسان!",
                "content": "200+ QR کوڈز صرف ایک CSV فائل سے منٹوں میں تیار ہو گئے۔",
                "author": "پوجا شرما – ہیڈ آف HR، زینتھ ٹیک"
            },
            {
                "title": "تفصیلی تجزیاتی معلومات!",
                "content": "ہم نے جانا کہ ہمارے QR کب اور کہاں اسکین ہوئے، جو ہماری مارکیٹنگ میں فائدہ مند رہا۔",
                "author": "امیت دیسائی – گروتھ اسٹریٹجسٹ"
            },
            {
                "title": "برانڈنگ کے لیے بہترین کسٹمائزیشن",
                "content": "رنگ، لوگو اور انداز کو اپنی مرضی سے تبدیل کر کے ہمارا برانڈ نمایاں ہوا۔",
                "author": "دیویا نائر – کریئیٹو لیڈ، بلوم & کو."
            },
            {
                "title": "ڈویلپر فرینڈلی API",
                "content": "ZM API آسانی سے ہمارے CRM میں شامل ہو گیا۔ ڈاکیومنٹیشن سادہ تھی۔",
                "author": "کرن پٹیل – سینئر ڈویلپر، فِن ایج"
            },
            {
                "title": "شاندار کارکردگی اور پائیداری!",
                "content": "6 مہینوں میں 10,000+ QR کوڈ بغیر کسی مسئلے کے کام کرتے رہے۔",
                "author": "سنیہا راؤ – آپریشنز مینیجر، ڈیلیورX"
            }
        ]
    },
    "marketingFeatures": {
        "heading": "QR کوڈ مارکیٹنگ اور مینجمنٹ کے ٹولز میں سرکردگی",
        "subheading": "اگلی نسل کی طاقتور خصوصیات کے ساتھ معتبر حل۔",
        "items": [
            {
                "title": "اسٹیٹک تیار کریں",
                "description": "QR ڈیزائن اور مینجمنٹ کے جدید آلات",
                "image": "/images/marketing-1.svg"
            },
            {
                "title": "اسکین ٹریک کرنے کیلئے اعلیٰ تجزیات",
                "description": "مقام، وقت، ڈیوائس، OS، براؤزر",
                "image": "/images/marketing-2.svg"
            },
            {
                "title": "بھرپور QR اپ لوڈ اور ڈاؤن لوڈ",
                "description": "Excel کے ذریعے QR اپلوڈ کریں یا ZIP/PDF میں ڈاؤن لوڈ کریں",
                "image": "/images/marketing-3.svg"
            },
            {
                "title": "Google Analytics کے ساتھ انٹیگریٹ کریں",
                "description": "Excel میں تجزیات ڈاؤن لوڈ کریں یا Google کے ساتھ انٹیگریشن کریں",
                "image": "/images/marketing-4.svg"
            },
            {
                "title": "وائیٹ‑لیبل ساتھ ڈومین حسب ضروری",
                "description": "اپنے مختصر URL اور لینڈنگ پیج URL استعمال کریں",
                "image": "/images/marketing-5.svg"
            },
            {
                "title": "خوبصورت vCard Plus اور لینڈنگ پیجز",
                "description": "پیشہ ورانہ دلکش ڈیزائن",
                "image": "/images/marketing-6.svg"
            },
            {
                "title": "QR کوڈ ڈیزائن حسب ضرورت",
                "description": "دلکش شکلیں، رنگ، لوگو، اسٹیکرز اور 3D اثر",
                "image": "/images/marketing-7.svg"
            },
            {
                "title": "اپ گریڈ کے اختیارات کے ساتھ مفت اکاؤنٹ",
                "description": "مفت بنیادی منصوبہ؛ اپ گریڈ کیلئے لچکدار ادائیگی کے آپشنز",
                "image": "/images/marketing-8.svg"
            }
        ]
    }
}